{
  "text": {
    "hey": 36,
    "hello": 35,
    "hi": 37,
    "there": 80,
    "good": 29,
    "morning": 53,
    "evening": 21,
    "moin": 52,
    "let": 47,
    "s": 67,
    "go": 27,
    "dude": 20,
    "goodmorning": 32,
    "goodevening": 31,
    "afternoon": 1,
    "cu": 15,
    "by": 9,
    "cee": 12,
    "you": 92,
    "later": 46,
    "night": 60,
    "bye": 10,
    "goodbye": 30,
    "have": 34,
    "a": 0,
    "nice": 59,
    "day": 17,
    "see": 71,
    "around": 5,
    "yes": 91,
    "y": 90,
    "indeed": 42,
    "of": 63,
    "course": 14,
    "that": 78,
    "sounds": 73,
    "correct": 13,
    "no": 61,
    "n": 55,
    "never": 58,
    "i": 41,
    "don": 19,
    "t": 76,
    "think": 81,
    "so": 72,
    "like": 48,
    "way": 86,
    "not": 62,
    "really": 66,
    "perfect": 64,
    "great": 33,
    "amazing": 3,
    "feeling": 25,
    "king": 45,
    "wonderful": 88,
    "am": 2,
    "very": 84,
    "going": 28,
    "to": 82,
    "save": 70,
    "the": 79,
    "world": 89,
    "super": 75,
    "stoked": 74,
    "extremely": 22,
    "my": 54,
    "was": 85,
    "horrible": 38,
    "sad": 69,
    "feel": 24,
    "well": 87,
    "disappointed": 18,
    "m": 49,
    "unhappy": 83,
    "extremly": 23,
    "saad": 68,
    "are": 4,
    "bot": 8,
    "human": 40,
    "talking": 77,
    "re": 65,
    "awesome": 6,
    "best": 7,
    "can": 11,
    "hug": 39,
    "give": 26,
    "me": 50,
    "need": 57,
    "name": 56,
    "is": 43,
    "daniel": 16,
    "mike": 51,
    "john": 44
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 2,
    "mood_great": 8,
    "mood_unhappy": 9,
    "bot_challenge": 1,
    "give_compliment": 3,
    "hug": 6,
    "inform": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_name": 12,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_give_compliment": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_happy": 18,
    "utter_hug": 19,
    "utter_iamabot": 20,
    "utter_remember_name": 21
  },
  "action_text": null,
  "intent_response_key": null
}