{
  "text": {
    "hey": 35,
    "hello": 34,
    "hi": 36,
    "there": 75,
    "good": 28,
    "morning": 49,
    "evening": 20,
    "moin": 48,
    "let": 44,
    "s": 62,
    "go": 26,
    "dude": 19,
    "goodmorning": 31,
    "goodevening": 30,
    "afternoon": 1,
    "cu": 15,
    "by": 9,
    "cee": 12,
    "you": 87,
    "later": 43,
    "night": 55,
    "bye": 10,
    "goodbye": 29,
    "have": 33,
    "a": 0,
    "nice": 54,
    "day": 16,
    "see": 66,
    "around": 5,
    "yes": 86,
    "y": 85,
    "indeed": 41,
    "of": 58,
    "course": 14,
    "that": 73,
    "sounds": 68,
    "correct": 13,
    "no": 56,
    "n": 51,
    "never": 53,
    "i": 40,
    "don": 18,
    "t": 71,
    "think": 76,
    "so": 67,
    "like": 45,
    "way": 81,
    "not": 57,
    "really": 61,
    "perfect": 59,
    "great": 32,
    "amazing": 3,
    "feeling": 24,
    "king": 42,
    "wonderful": 83,
    "am": 2,
    "very": 79,
    "going": 27,
    "to": 77,
    "save": 65,
    "the": 74,
    "world": 84,
    "super": 70,
    "stoked": 69,
    "extremely": 21,
    "my": 50,
    "was": 80,
    "horrible": 37,
    "sad": 64,
    "feel": 23,
    "well": 82,
    "disappointed": 17,
    "m": 46,
    "unhappy": 78,
    "extremly": 22,
    "saad": 63,
    "are": 4,
    "bot": 8,
    "human": 39,
    "talking": 72,
    "re": 60,
    "awesome": 6,
    "best": 7,
    "can": 11,
    "hug": 38,
    "give": 25,
    "me": 47,
    "need": 52
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 2,
    "mood_great": 8,
    "mood_unhappy": 9,
    "bot_challenge": 1,
    "give_compliment": 3,
    "hug": 6,
    "inform": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_name": 12,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_give_compliment": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_happy": 18,
    "utter_hug": 19,
    "utter_iamabot": 20,
    "utter_remember_name": 21
  },
  "action_text": null,
  "intent_response_key": null
}